<?php

$_['heading_title']         = 'سمسا';

$_['text_orders']           = 'الطلبات';
$_['text_shipping']         = 'شحن إلى سمسا';
$_['not_smsa']              = 'العمل لم يختر سمسا كوسيلة شحن';
$_['not_found']             = 'لا يوجد طلبات على هذا الرابط';
$_['smsa_settings']         = 'يرجى ضبط إعدادات سمسا اولاً';
$_['order_details']         = 'بيانات الطلب';
$_['text_name']             = 'الاسم';
$_['text_address']          = 'العنوان';
$_['text_phone']            = 'التليفون';
$_['txt_success']           = 'تم ارسال الشحن تحت رقم';
$_['send_to_client']        = 'ارسال بريد إلكتروني للعميل ؟';
$_['text_email']            = 'البريد الإلكتروني';
$_['txt_shipped']           = 'تم شحن هذا الطلب من قبل سمسا سابقاً';
$_['cancel_confirm']        = 'هل تريد تأكيد الغاء الشحن ؟';
$_['general_error']         = 'عفواً ،،، حدث خطأ فني ، يرجى المحاولة لاحقاً';
$_['cancel_shipping']       = 'إلغاء الشحن';
$_['text_order']            = 'تم شحن الطلب رقم';